@extends('frontend.layouts.master')
@section('title')
    {{-- @if ($page)
        {{ $page->meta_title }}
    @endif --}}
@endsection

@section('meta_tags')
    {{-- @if ($page)
        <meta name="title" content="{{ $page->meta_title }}">
        <meta name="keywords" content="{{ $page->meta_tag }}">
        <meta name="description" content="{{ $page->meta_description }}">
    @endif --}}
@endsection

@section('content')
    <div class="page-section"
        style="background:url({{ static_asset('assets/assets_web/extra-images/contact-bg.jpg') }}) no-repeat 0 0 /cover; position: relative; padding-top:58px; padding-bottom:27px; margin-bottom:56px">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                    <div class="page-title" style="color:#fff;">
                        <h1 style="color:#fff">Object Of The Trust</h1>
                        <p>Inside took wow less pounded massive melodiously the.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <main class="main">
        <section id="about-contnet" class="py-5">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <div class="about-text-image">
                            <p>मानव विकास कन्या जन्मदिन योजना को 15 जुलाई 2024 को एक सार्वजनिक मानव विकास एंड समाज कल्याण
                                ट्रस्ट द्वारा लांच किया गया है।, इस योजना के अंतर्गत कन्या को शिक्षा, स्वास्थ्य और कर्ज
                                मुक्ति विवाह में प्रोत्साहन दिया जाता है।
                                इसके लिए उन्हें 21000 से 5 लाख तक की आर्थिक सहायता राशि दी जाती है। मानव विकास कन्या जन्मदिन
                                योजना गरीबों की कई ज़रूरतों को एक साथ पूरा करती है, चैरिटेबल ट्रस्ट अपने समुदायों में कन्या
                                जन्मदिन कार्यक्रमों का प्रबंधन करने के लिए व्यक्तियों की मानवीय क्षमता में निवेश करती है।
                                समुदाय मानव विकास कन्या जन्मदिन योजना और दानदाताओं के साथ मिलकर कार्यक्रम तय करते हैं और
                                उन्हें लागू करते हैं। मानव विकास कन्या जन्मदिन योजना भारत में एकीकृत विकास के भागीदारों और
                                समर्थकों के रूप में दुनिया भर में संस्थानों, कॉर्पोरेट और व्यक्तियों को शामिल करती है।
                            </p>
                            <h6>योजना से लाभ
                                कन्या की पढ़ाई और विवाह की चिंता खत्म इस योजना मिलेगी लाभ। यह योजना पर्यावरण बचाओ और कन्या
                                पढ़ाओ के लिए शुरुआत की गई है। :-</h6>
                            <ol>
                                <li>इस योजना के अंतर्गत कन्या के जन्मदिन के अवसर पर एक पेड़ दिया जाता है।</li>
                                <li>सरकार द्वारा आर्थिक सहायता राशि कन्या के जन्म से ही मिलना शुरू हो जाती है जो शिक्षा हेतु
                                    उनके ग्रेजुएशन तक लगातार मिलती है इस योजना को सुचारू रूप से दिलाने में सहयोग प्रदान करती
                                    हैं।
                                </li>
                                <li>इस योजना अंतर्गत कन्याओं को सेनेटरी नैपकिन और यूनिफॉर्म पर प्रशिक्षण देकर आत्मनिर्भर
                                    बनाया जाता है।
                                </li>
                                <li>इस योजना में आवेदन करने के लिए किसी भी जाति धर्म नहीं रखा गया है यह योजना सभी के लिए
                                    समान रूप से प्रभावी है।
                                </li>
                                <li>इस योजना की वजह से अब कोई भी गरीब परिवार व माता-पिता अपनी कन्या विवाह संपन्न परिवार में
                                    करने से नहीं रोकेगे क्योंकि खर्च की जिम्मेदारी चैरिटेबल ट्रस्ट उठा रही है।
                                </li>
                                <li>इस योजना अंतर्गत कर्जमुक्त विवाह के लिए 21000 से 5 लाख तक की आर्थिक सहायता राशि दी जाती
                                    है।
                                </li>
                                <li>इस प्रकार की योजना की वजह से बाल विवाह प्रथा और दहेज प्रथा को रोका जा रहा है।
                                </li>
                                <li>इस योजना के द्वारा सामूहिक विवाह का आयोजन में कन्या को शामिल किया जाता है।
                                </li>
                                <li>इस योजना के अंतर्गत जिनका जन्म 15 जुलाई 2021 के बाद हुआ है वही उनके पात्र हैं या जन्म के
                                    तीन साल के भीतर मानव विकास कन्या जन्मदिन योजना में रजिस्टर होना चाहिए।
                                </li>
                            </ol>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </main>
@endsection
